<!DOCTYPE html>
<html lang="th">
<head>
    <?php include_once('include/header.php'); ?>
    <?php include_once('include/style.php'); ?>
</head>
<body>
    <?php include_once('include/topnav.php'); ?>

    <section class="content-05 section-padding">
        <div class="container">
            <h4 class="text-center color-secondary" data-aos="fade-up" data-aos-delay="0">
                รางวัลพระปกเกล้า
            </h4>
            <img class="sep-01" src="assets/img/hero/03.png" alt="Separation" data-aos="fade-up" data-aos-delay="150" />            
            <img class="img-content" src="assets/img/content/01.jpg" alt="Image Content" data-aos="fade-up" data-aos-delay="300" />
            <div data-aos="fade-up" data-aos-delay="450">
                <h6 class="fw-500">
                    ประเภทที่ 1 รางวัลพระปกเกล้าสำหรับองค์กรปกครองส่วนท้องถิ่นที่มีความเป็นเลิศด้านความโปร่งใสและส่งเสริมการมีส่วนร่วมของประชาชน
                </h6>
                <p>
                    เพื่อส่งเสริมและกระตุ้นให้องค์กรปกครองส่วนท้องถิ่นตระหนักถึงความสาคัญของหลักธรรมาภิบาลในการปกครองท้องถิ่น 
                    โดยเฉพาะอย่างยิ่งหลักความโปร่งใสในการบริหารงาน 
                    และหลักการมีส่วนร่วมของประชาชนในการบริหารงานขององค์กรปกครองส่วนท้องถิ่น
                </p>
                <h6 class="fw-500">
                    ประเภทที่ 2 รางวัลพระปกเกล้าสำหรับองค์กรปกครองส่วนท้องถิ่นที่มีความเป็นเลิศด้านการเสริมสร้างสันติสุขและความสมานฉันท์
                </h6>
                <p>
                    เพื่อส่งเสริมและผลักดันให้องค์กรปกครองส่วนท้องถิ่นในฐานะเป็นหน่วยงานที่อยู่ใกล้ชิดประชาชนในพื้นที่มากที่สุด 
                    ซึ่งมีหน้าที่โดยตรงในการดูแลรักษาความสงบ ตลอดจนปลุกจิต
                    สำนึกแห่งพลังความสามัคคีของคนในพื้นที่ ได้ทาหน้าที่เป็นหน่วยงานในการเสริมสร้างสันติสุขและความสมานฉันท์ 
                    ให้เกิดขึ้นในท้องถิ่น อันเป็นรากฐานสาคัญที่จะก่อให้เกิดความ สันติสุขสมานฉันท์ในระดับชาติ
                </p>
                <h6 class="fw-500">
                    ประเภทที่ 3 รางวัลพระปกเกล้าสำหรับองค์กรปกครองส่วนท้องถิ่นที่มีความเป็นเลิศ ด้านการเสริมสร้างเครือข่าย 
                    รัฐ เอกชน และประชาสังคม
                </h6>
                <p>
                    เพื่อส่งเสริมให้องค์กรปกครองส่วนท้องถิ่น ในฐานะหน่วยงานหลักที่ทาหน้าที่บริหารจัดการท้องถิ่น 
                    ให้สามารถร่วมมือกับเครือข่ายจากภาคส่วนต่างๆ ในพื้นที่ ได้แก่ ภาครัฐ ภาคเอกชน 
                    และภาคประชาสังคม ในการร่วมมือพัฒนาท้องถิ่นไปสู่เป้าหมายของการพัฒนาที่ยั่งยืนร่วมกัน
                </p>
            </div>
        </div>
    </section>
    
    <section class="content-05 section-padding bg-secondary">
        <div class="container">
            <div class="container">
            <h4 class="text-center color-white" data-aos="fade-up" data-aos-delay="0">
                วัตถุประสงค์
            </h4>
            <img class="sep-01" src="assets/img/hero/03.png" alt="Separation" data-aos="fade-up" data-aos-delay="150" />
            <div class="color-white" data-aos="fade-up" data-aos-delay="300">
                <p>
                    สถาบันพระปกเกล้า ในฐานะเป็นหน่วยงานอิสระของรัฐ ภายใต้การกำกับดูแลของประธานรัฐสภา 
                    มีพันธกิจในการส่งเสริมและพัฒนาความรู้และการปกครองในระบอบประชาธิปไตย ได้
                    เล็งเห็นถึงความสำคัญของการพัฒนาการปกครองท้องถิ่นให้เป็นรากฐานที่มั่นคงของการปกครองระบอบประชาธิปไตย 
                    จึงได้จัดให้มีการมอบรางวัลพระปกเกล้า และใบประกาศเกียรติ คุณสถาบันพระปกเกล้าขึ้นเป็นประจำทุกปี 
                    ตั้งแต่ปี 2544 เป็นต้นมา ซึ่งให้ความสำคัญกับองค์กรปกครองส่วนท้องถิ่นที่มีความโดดเด่นด้านความโปร่งใสและส่งเสริมการมีส่วนร่วมของประชาชน
                </p>
                <p>
                    ต่อมาในปี 2552 สถาบันได้ขยายรางวัลพระปกเกล้าให้ครอบคลุมการดำเนินงานของท้องถิ่น อาทิ 
                    การส่งเสริมการมีส่วนร่วมของประชาชนในกิจการท้องถิ่น การเสริมสร้างสันติสุขและ
                    ความสมานฉันท์ในท้องถิ่น และการเสริมสร้างเครือข่ายจากภาคส่วนต่างๆ ในการดำเนินงานพัฒนาท้องถิ่น 
                    เป็นต้น 
                </p>
            </div>
        </div>
    </section>
    
    <section class="content-05 section-padding">
        <div class="container">
            <div class="container">
            <h4 class="text-center color-secondary" data-aos="fade-up" data-aos-delay="0">
                คุณค่าและประโยชน์
            </h4>
            <img class="sep-01" src="assets/img/hero/03.png" alt="Separation" data-aos="fade-up" data-aos-delay="150" />
            <div data-aos="fade-up" data-aos-delay="300">
                <p>
                    รางวัลพระปกเกล้า เป็นโครงการที่เปิดกว้างให้องค์กรปกครองส่วนท้องถิ่นทุกแห่ง 
                    ส่งผลงานเข้ารับการประเมินจากสถาบันฯ โดยความสมัครใจ ทั้งนี้ ประโยชน์ที่องค์กรปกครองส่วนท้องถิ่นจะได้รับ มีดังนี้
                </p>
                <p>
                    <span class="fw-500">1. ในการประเมินรางวัลพระปกเกล้า</span>
                    เมื่อเสร็จสิ้นการดำเนินการในโครงการ สถาบันจะส่งข้อมูล (Feedback) กลับไปยังองค์กรปกครองส่วนท้องถิ่นต่างๆ 
                    ที่เข้าร่วมโครงการ ทำให้องค์กรปกครองส่วนท้องถิ่นทราบระดับการพัฒนาขององค์กรปกครองส่วนท้องถิ่นตนเองเมื่อเทียบกับท้องถิ่นอื่นๆ 
                    ในประเภทเดียวกัน รวมถึงทราบจุดเด่น และจุดบกพร่องในการพัฒนาองค์กรปกครองส่วนท้องถิ่นของตนเองเพื่อใช้เป็นแนวทางปรับปรุงในอนาคต 
                    นอกจากนี้ยังมีโอกาสได้แลกเปลี่ยนเรียนรู้กับองค์กรปกครองส่วนท้องถิ่นอื่นๆ ซึ่งเป็นการเปิด มุมมองสร้างประสบการณ์การเรียนรู้ 
                    และนำแนวปฏิบัติที่ดีขององค์กรปกครองส่วนท้องถิ่นอื่นมาประยุกต์ใช้ในการพัฒนาองค์กรปกครองส่วนท้องถิ่นของตนเองได้อย่างเหมาะสม
                </p>
                <p>
                    <span class="fw-500">2. เป็นการพัฒนาศักยภาพบุคลากรขององค์กรปกครองส่วนท้องถิ่น</span>
                    กระตุ้นให้เกิดการเรียนรู้ การตรวจสอบระบบการทำงานภายในองค์กรปกครองส่วนท้องถิ่นเอง และนำไปสู่การสร้างการทำงานเป็นทีม 
                    (ในกระบวนการทำความเข้าใจตัวชี้วัด และการเก็บรวบรวมผลงาน) การนำเสนอผลงานทั้งในรูปแบบเอกสาร และการนำเสนอต่อคณะกรรมการ 
                    ซึ่งต้องคำนึงถึงการนำเสนอที่ตรงประเด็นชัดเจนและกระชับ ซึ่งจะส่งผลต่อการดำเนินงานขององค์กรที่มีประสิทธิภาพและเกิดประสิทธิผลมากขึ้น
                </p>
                <p>
                    <span class="fw-500">3. กรอบแนวคิดและตัวชี้วัดที่พัฒนาขึ้นมานั้น</span>
                    องค์กรปกครองส่วนท้องถิ่นสามารถใช้เป็นหลักในการพัฒนาเป็นโครงการต่างๆ ในการพัฒนาองค์กรปกครองส่วนท้องถิ่น 
                    เพื่อบรรลุความเป็นองค์กรปกครองส่วนท้องถิ่น ที่มีความเป็นเลิศในด้านต่างๆ ตามที่ตนเองประสงค์ 
                    และยังนาไปสู่ความพึงพอใจสูงสุดให้แก่ประชาชนในท้องถิ่นด้วย
                </p>
                <p>
                    <span class="fw-500">4. กระบวนการเก็บรวบรวมผลงาน</span>
                    ช่วยให้องค์กรปกครองส่วนท้องถิ่นมีการจัดเก็บและรวบรวมข้อมูลได้อย่างเป็นระบบมากขึ้น มีการประสานข้อมูลจากกองหรือสานักที่เกี่ยวข้อง 
                    นอกจากนี้การเก็บรวบรวมผลงานตามตัวชี้วัดยังสามารถรายงานผลการพัฒนาด้านต่างๆ ให้แก่ประชาชน ได้รับทราบเพื่อสร้างความพึงพอใจให้แก่ประชาชนในท้องถิ่น 
                    และทำให้ประชาชนเห็นภาพการทางานขององค์กรปกครองส่วนท้องถิ่น ว่ามีแนวทางการพัฒนาอย่างไรนาไปสู่การบรรลุความมุ่งหวังในแต่ละประเภทของรางวัลพระปกเกล้าหรือไม่ 
                    รวมถึงหากยังขาดตัวชี้วัดใด ก็สามารถหาแนวทางเพื่อจัดการแก้ไขและพัฒนาในประเด็นที่ยังขาดให้ได้ตามเป้าหมายที่ตั้งไว้
                </p>
                <p>
                    <span class="fw-500">5. ผลงานที่ดีขององค์กรปกครองส่วนท้องถิ่น</span>
                    จะถูกรวบรวมเป็นเอกสารเผยแพร่ในวันมอบรางวัลพระปกเกล้า ที่สถาบันฯ จัดขึ้นเป็นประจาทุกปี และยังถูกเผยแพร่ไปยังองค์กรปกครองส่วนท้องถิ่นทั่วประเทศอีกด้วย
                    ทาให้องค์กรปกครองส่วนท้องถิ่นที่ได้รับรางวัลพระปกเกล้ามีชื่อเสียง และเป็นที่รู้จักของสาธารณชนมากยิ่งขึ้น
                </p>
                <p>
                    <span class="fw-500">6. องค์กรปกครองส่วนท้องถิ่นที่ส่งผลงานเข้าร่วม</span>
                    ทั้งที่ผ่านและไม่ผ่านการประเมินรางวัลพระปกเกล้า จะได้รับการวบรวมรายชื่อในฐานข้อมูลเครือข่ายรางวัลพระปกเกล้า 
                    โดยองค์กรปกครองส่วนท้องถิ่นที่ผ่านการประเมินจะได้รับการส่งเสริม สนับสนุนให้เป็นแหล่งเรียนรู้ศึกษาดูงาน 
                    และเป็นตัวอย่างที่ดีแก่องค์กรปกครองส่วนท้องถิ่นอื่นๆ 
                    ส่วนองค์กรปกครองส่วนท้องถิ่นที่ยังไม่ผ่านการประเมินจะได้รับการสนับสนุนให้มีการพัฒนาศักยภาพของบุคลากรและส่งเสริมการจัดกิจกรรมต่างๆ 
                    ที่จะช่วยยกระดับของท้องถิ่น ให้เข้าสู่มาตรฐานรางวัลพระปกเกล้าในโอกาสต่อไป
                </p>
                <p>
                    <span class="fw-500">7. ผู้บริหารขององค์กรปกครองส่วนท้องถิ่นที่ได้รับการพิจารณาให้มีความเป็นเลิศเพื่อรับรางวัลพระปกเกล้า</span>
                    มีสิทธิ์ได้รับการพิจารณาเป็นพิเศษจากสถาบันฯ ในการเข้าศึกษาอบรมในหลักสูตรประกาศนียบัตรชั้นสูงของสถาบันฯ ได้แก่
                </p>
                <table class="p p-list">
                    <tbody>
                        <tr>
                            <td>a.</td>
                            <td>หลักสูตร การเมืองการปกครองในระบอบประชาธิปไตยสาหรับผู้บริหารระดับสูง</td>
                        </tr>
                        <tr>
                            <td>b.</td>
                            <td>หลักสูตร การเสริมสร้างสังคมสันติสุข และ</td>
                        </tr>
                        <tr>
                            <td>c.</td>
                            <td>หลักสูตร การบริหารงานพัฒนาท้องถิ่นที่ยั่งยืน</td>
                        </tr>
                    </tbody>
                </table>
            </div>
        </div>
    </section>

    <img class="img" src="assets/img/banner/02.jpg" alt="Banner" />
    
    <section class="content-05 section-padding">
        <div class="container">
            <div class="container">
            <h4 class="text-center color-secondary" data-aos="fade-up" data-aos-delay="0">
                ข้อแนะนำสำหรับ อปท.
            </h4>
            <img class="sep-01" src="assets/img/hero/03.png" alt="Separation" data-aos="fade-up" data-aos-delay="150" />
            <div data-aos="fade-up" data-aos-delay="300">
                <p>
                    การประเมินองค์กรปกครองส่วนท้องถิ่น เพื่อรับรางวัลพระปกเกล้า เป็นการวัด “ภารกิจหน้าที่ขององค์กรปกครองส่วนท้องถิ่นเป็นหลัก” 
                    ตามภารกิจความรับผิดชอบในงานด้านต่างๆ ดังนั้นองค์กรปกครองส่วนท้องถิ่น 
                    ที่มีความประสงค์ที่จะส่งผลงานเข้าร่วมควรมีการเตรียมความพร้อมในการดำเนินการ โดยมีข้อแนะนำดังต่อไปนี้
                </p>
                <p>
                    <span class="fw-500">1. รางวัลพระปกเกล้า แบ่งออกเป็น 3 ประเภท</span>
                    ให้องค์กรปกครองส่วนท้องถิ่น เลือกสมัครได้ 1 ประเภท ต่อ องค์กรปกครองส่วนท้องถิ่น 1 แห่ง โดยกรอกใบสมัคร 
                    และจัดเตรียมเอกสารผลงานแยกตามประเภทรางวัล
                </p>
                <p>
                    <span class="fw-500">2. ตั้งคณะทำงานประกอบด้วยบุคลากรจากทุกฝ่าย/กอง/สำนัก จำนวน 1 ชุด</span>
                    เพื่อรวบรวมผลงานที่กระจายอยู่ตามหน่วยงานต่างๆ โดยคณะทำงานนี้ควรเริ่มต้นจากการทำความเข้าใจต่อ 
                    “กรอบแนวคิดและตัวชี้วัด” ที่สถาบันฯ ได้กำหนดไว้ในแต่ละประเภทรางวัล
                </p>
                <p>
                    <span class="fw-500">3. จัดประชุมร่วมกันอีกครั้ง</span>
                    เพื่อร่วมกันทบทวนกิจกรรมหรือโครงการที่องค์กรปกครองส่วนท้องถิ่น ได้ดาเนินการในปีงบประมาณที่ผ่านมาว่ามีกิจกรรม / โครงการ / 
                    การกระทำใดๆ ที่สอดคล้องหรือบรรลุถึงตัวชี้วัดดังกล่าว และอยู่ในภารกิจของหน่วยงานใด
                </p>
                <p>
                    <span class="fw-500">4. มอบหมายให้ผู้แทนแต่ละฝ่าย / กอง / สำนักที่เป็นคณะทำงานฯ</span>
                    กลับไปรวบรวมผลงานที่ดาเนินการในปีงบประมาณที่ระบุตามที่ได้ช่วยกันแยกแยะไว้แล้วตามข้อ 2 ทั้งนี้สิ่งที่ต้องคานึงถึงคือ 
                    หากมีผลงานที่จะนาเสนออยู่มากควรร่วมกันพิจารณาเลือกผลงานที่โดดเด่น เป็นความคิดสร้างสรรค์ 
                    มีผลสาเร็จตามเป้าหมายที่ตั้งไว้จนเป็นที่ประจักษ์
                </p>
                <p>
                    <span class="fw-500">5. การนาเสนอผลงานประกอบในแต่ละตัวชี้วัด</span>
                    ไม่ควรนามาตัดต่อหรือปะติด แต่ควรมีการเรียบเรียงเนื้อหาของผลงานให้มีความกระชับ 
                    เพื่อให้คณะกรรมการเห็นเนื้อหาที่ชัดเจน และตรงประเด็น
                </p>
                <p>
                    <span class="fw-500">6. การกรอกเอกสารใบสมัครและการจัดทำเอกสาร</span>
                </p>
                <table class="p p-list mb-0">
                    <tbody>
                        <tr>
                            <td>(6.1)</td>
                            <td>ให้แยกใบสมัครออกจากเอกสารหลักฐานเพื่อความสะดวกในการตรวจเช็คเอกสารหลักฐาน</td>
                        </tr>
                        <tr>
                            <td>(6.2)</td>
                            <td>การแนบเอกสารหลักฐาน ต้องมีการระบุหมายเลขเอกสารหลักฐานกำกับให้ชัดเจนตามข้อคำถามที่ต้องการแนบเอกสารประกอบ</td>
                        </tr>
                    </tbody>
                </table>
                <p>
                    *** ข้อพึงระวังในการกรอกเอกสารใบสมัครและหลักฐานที่แนบ องค์กรปกครองส่วนท้องถิ่น ควรให้ความสาคัญและใส่ใจในการตอบทุกข้อคาถามตามข้อเท็จจริง 
                    พร้อมทั้งแนบเอกสารหลักฐานประกอบในข้อที่ให้แนบเอกสารหลักฐาน และที่สาคัญอย่างยิ่งต้องมีความรับผิดชอบกับสิ่งที่ตอบคาถามอย่างเคร่งครัด ***
                </p>
                <p>
                    <span class="fw-500">7. ตรวจสอบความสมบูรณ์ ครบถ้วน</span>
                    โดยอาจให้ผู้บริหารหรือคณะทางานช่วยกันวิพากษ์รูปแบบและเนื้อหา เพื่อให้ผู้รวบรวมได้นาไปปรับแก้ก่อนส่งผลงานจริง
                </p>
                <p>
                    <span class="fw-500">8. จัดส่งผลงานตามช่องทางและระยะเวลาที่สถาบันฯ</span>
                    กำหนดพร้อมตรวจสอบการได้รับเอกสาร
                </p>
                <p>
                    *** <span class="fw-500">หมายเหตุ</span> : วิธีการประเมินตนเองเพื่อสมัครในรางวัลด้านการเสริมสร้างสันติสุขและความสมานฉันท์ 
                    และรางวัลด้านการเสริมสร้างเครือข่าย รัฐ เอกชน และประชาสังคม ***
                </p>
                <table class="p p-list mb-0">
                    <tbody>
                        <tr>
                            <td>a.</td>
                            <td>
                                องค์กรปกครองส่วนท้องถิ่นที่สมัครในประเภทรางวัลด้านการเสริมสร้างสันติสุขและความสมานฉันท์ 
                                มีหลักเกณฑ์ขั้นต้น โดยองค์กรปกครองส่วนท้องถิ่น ควรมีการดำเนินกิจกรรม อาทิ
                                <table class="p p-list">
                                    <tbody>
                                        <tr>
                                            <td>-</td>
                                            <td>องค์กรปกครองส่วนท้องถิ่นดาเนินโครงการ/กิจกรรมส่งเสริมการอยู่ร่วมกันอย่างมีความสุข</td>
                                        </tr>
                                        <tr>
                                            <td>-</td>
                                            <td>กิจกรรมส่งเสริมความสามัคคีภายในท้องถิ่น</td>
                                        </tr>
                                        <tr>
                                            <td>-</td>
                                            <td>กิจกรรมคุ้มครองสิทธิทางสังคม</td>
                                        </tr>
                                        <tr>
                                            <td>-</td>
                                            <td>กิจกรรมไกล่เกลี่ยข้อพิพาทเพื่อการแก้ไขปัญหาในชุมชน การใช้กระบวนการยุติธรรมชุมชนอย่างเป็นรูปธรรม</td>
                                        </tr>
                                    </tbody>
                                </table>
                            </td>
                        </tr>
                        <tr>
                            <td>b.</td>
                            <td>
                                องค์กรปกครองส่วนท้องถิ่นที่สมัครในประเภทรางวัลด้านการเสริมสร้างเครือข่าย รัฐ เอกชน และประชาสังคม มีหลักเกณฑ์ขั้นต้น 
                                โดยต้องมีความชัดเจนที่แสดงให้เห็นความร่วมมือขององค์กรปกครองส่วนท้องถิ่น ตั้งแต่ 2 องค์กรปกครองส่วนท้องถิ่นขึ้นไป 
                                หรือร่วมกับหน่วยงาน หรือกลุ่มองค์กรภาคประชาชนต่างๆ เป็นต้น
                            </td>
                        </tr>
                    </tbody>
                </table>
            </div>
        </div>
    </section>
    
    <?php include_once('include/footer.php'); ?>
    <?php include_once('include/script.php'); ?>
</body>
</html>
